/* Localized versions of Info.plist keys */

CFBundleName = "GTDriver";
CFBundleShortVersionString = "0.9";
CFBundleGetInfoString = "0.9, Copyright binaervarianz 2004";
NSHumanReadableCopyright = "Copyright binaervarianz 2004";
